Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1681.html.tmx
Source language: nob
Languages: sme

source: Lenker og læringsressurser
sme: Liŋkkat ja oahpporesurssat

source: Her finner du lenker til relevante norske og samiske læringsressurser på nett.
sme: Dás gávnnat liŋkkaid guoskevaš dáža ja sámi oahpporesurssaide neahtas.

source: Skolenettet inneholder også en rekke relevante lenker , som vi har lenket til her.
sme: Skuvlaneahtas leat maid ollu guoskevaš liŋkkat , maidda mii leat liŋken dás.

source: Skolenettet og Sámi Oahpponeahtta inneholder en rekke lenker og læringsressurser.
sme: Skuvlaneahtas ja Sámi Oahpponeahtas leat ollu liŋkkat ja oahpporesurssat.

source: Du finner veien til disse nederst i artikkelen.
sme: Daid oainnát dán artikkala vuolimuččas.

source: I tillegg har vi lenket opp flere andre ressurser , spesielt samiske ressurser som vi synes er relevante for samfunnsfaglig fordypning.
sme: Dan lassin leat mii liŋken máŋga eará resurssa , erenoamážit dakkár sámi resurssaid mat min mielas gusket servodatfálgalaš čiekŋudeapmái.

source: Link
sme: Liŋka

source: Gáldus faktasamling
sme: Gáldu fáktačoakkáldat

source: Gáldus filmer om samer
sme: Gáldu filmmat sápmelaččaid birra

source: Gáldus lenkesamling om urfolk
sme: Gáldu liŋkačoakkáldat álgoálbmogiid birra

source: InfoNuorra Sápmi
sme: Infonuorra

source: Sametinget
sme: Sámediggi

source: Skolenettet: Lenker til politikk og demokrati
sme: Skuvlaneahtta: Liŋkkat politihkkii ja demokratiiji

source: Skolenettet: Lenker til samfunnskunnskap
sme: Skuvlaneahtta: Liŋkkat servodatmáhttui

source: Stortinget
sme: Stuorradiggi
